		<div class="inner-content">
			<aside class="left glow-block c-conform">
			<div class="inner-block">
				<header>Информация</header>
				<ul class="menu-list">
	<li class="etc active"><a href="/{language}/conditions">Соглашение</a></li>
	<li><a href="/{language}/privacy">Защита информации</a></li>
	<li><a href="/{language}/about">О нас</a></li>
	<li><a href="/{language}/contact">Контакты</a></li>
	<li><a href="/{language}/offers_policy">Бонусная политика</a></li>
	<li><a href="/{language}/mailing">FAQ</a></li>
	<li><a href="/{language}/start">Как начать?</a></li>
</ul>
			</div>
			</aside>
			<div class="content right glow-block c-conform">
				<article class="inner-block"><header>
				<h1>Соглашение</h1>
				</header>
<div class="article-text">
	<p>
		Настоящие правила представляют собой соглашение между Lavanda Online Casino и игроком. Регистрация и совершение ставок в казино подразумевает согласие игрока с правилами. Невыполнение правил может повлечь блокировку аккаунта без выплаты имеющихся на счете денег.
	</p>
	<p>
		Избежать недоразумений поможет обязательное прочтение при регистрации данных правил и перечисленных ниже разделов сайта.
	</p>
	<h2 class="b-page__parttit">ПРАВИЛА</h2>
	<p>
		Для регистрации в казино игроку должно быть полных 18 лет. Лица, не достигшие восемнадцатилетнего возраста, к игре не допускаются.
	</p>
	<p>
		В различных юрисдикциях действуют различные законы об азартных играх в интернете. Ответственность за соблюдение законов страны, в которой происходит совершение ставок игроком, лежит на игроке. (Different jurisdictions carry various rules with regard to internet gambling. It is the player's responsibility to ensure, before signing up at the casino and agreeing to these Terms and Conditions, that they are not violating any rules.)
	</p>
	<p>
		Lavanda Online Casino может в любой момент потребовать от игрока сканированные изображения документов для подтверждения личности при проведении платежа. Также при возникновений сомнений в качестве изображений документов, казино вправе затребовать у игрока провести верификацию аккаунта через видео-конференцию. Казино вправе заблокировать счет игрока до момента получения требуемых документов.
	</p>
	<p>
		Игрок несет полную ответственность за операции по счету. К одному физическому лицу может относиться только один счет для игры на реальные деньги. Игрок не имеет права давать доступ к учетной записи третьим лицам и несет ответственность за сохранность логина и пароля. Казино Lavanda обязуется не разглашать личную информацию об игроках третьим лицам. Казино не несет ответственности перед игроком в случае, если права доступа к учетной записи были переданы игроком третьему лицу.
	</p>
	<p>
		Игрок добровольно участвует в акциях, делает ставки в играх казино. Игрок может отказываться от полученных призов до начала их использования. В частности, игрок может отказаться от бонусов, начисленных на счет в качестве турнирных и акционных призов, попросив службу поддержки списать бонус, но только если он не начал делать ставки после начисления этого бонуса. Также, казино имеет право прекращать или отменять текущие акции без предварительного предупреждения игроков. Администрация казино имеет право отменить промо-акцию для отдельных игроков.
	</p>
	<p>
		Доступ в казино сотрудников казино, участников партнерских программ казино и провайдеров смежных с деятельностью казино услуг, является запрещенным и рассматривается как мошенничество. Данное правило в равной степени распространяется на людей, лично знакомых с вышеперечисленными сотрудниками. В случае обнаружения в казино игрового аккаунта участника партнерской программы, блокируется как аккаунт в казино, так и аккаунт в партнерской программе.
	</p>
	<p>
		Все ставки принимаются строго через программное обеспечение казино. Запрещено использовать при совершении ставок модифицированное или стороннее программное обеспечение, обеспечивающее игрокам преимущество над другими игроками при размещении ставок, и/или автоматизирующее игровой процесс: боты, автокликеры и подобные программы.
	</p>
	<p>
		В случае доказанных сбоев в работе программного обеспечения, казино вправе списать все выигрыши и бонусы, некорректно начисленные из-за технических проблем, со счетов игроков до первоначального состояния счета.
	</p>
	<p>
		В случае доказанных сбоев в работе казино обязано начислить все суммы, некорректно списанные из-за технических проблем, на счета игроков.
	</p>
	<p>
		Игрок должен проверять почтовый ящик e-mail, указанный в настройках своего аккаунта, после оформления заявки на выплату, а также периодически во время игры в казино. В случае возникновения дополнительных требований к игроку администрация казино связывается с ним по электронной почте, отправляя письмо с адреса <a href="mailto:support@casino.ru">support@casino.ru</a>. Казино не несет ответственности за игнорирование игроком писем от службы поддержки, за указание игроком недействительных контактных данных и за попадание писем от казино в спам. Рекомендуем добавить адреса <a href="mailto:support@casino.ru">support@casino.ru</a> в адресную книгу вашей почтовой службы или пометить письма с этого адреса как не являющиеся спамом.
	</p>
	<p>
		Выплаты производятся по рабочим дням с 10 утра до 6 вечера (Московское время). При отсутствии дополнительных требований к игроку выплаты как правило проводятся в течение 24 часов после оформления заявок в будни и в течение 48 часов после создания заявки в выходные.
	</p>
	<p>
	</p>
	<p>
		Если вы вносите депозит посредством платежных систем, которые присутствуют среди возможных для вывода выигрыша, то снятие денег будет произведено в тот же кошелек, которым вы пользовались, совершая депозит.
	</p>
	<p>
		Вывод выигрыша при использовании sms-депозитов и платежей через Ukash и Moneybookers производится через 7-15 дней после самого последнего подобного депозита. Это связано с проверкой на мошенничество транзакций данными способами. Если скорость выплаты для вас критична, постарайтесь не использовать платные sms и системы Ukash и Moneybookers для перевода денег на счет в казино.
	</p>
	<p>
		Если вы снимаете со счета сумму от $250 и более, то администрация казино запросит у вас документы, подтверждающие вашу личность. Вам будет отправлено письмо по адресу e-mail, указанному в профиле.
	</p>
	<p>
		Минимальная сумма для вывода - 100 рублей.
	</p>
	<p>
		Максимальная сумма вывода через все платежные системы составляет <b>$500(30000 RUB)</b> в сутки, в календарную неделю - <b>2500$(150000 RUB)</b>, в календарный месяц - <b>5000$(300000 RUB)</b>. Для <b>VIP игроков</b> действуют повышенные лимиты, более подробно Вы можете узнать у своего персонального менеджера. Участникам клуба <b></b> установлены следующие лимиты на вывод средств: <b>2500$(150000 RUB)</b> в день, до <b>7500$(450000 RUB)</b> в неделю, до <b>15000$(900000 RUB)</b> в месяц. При достижении предела, выплаты возобновляются в следующем календарном периоде.
	</p>
	<p>
		При оплате банковской картой, если Вы захотите вернуть деньги на счет, а оборот средств (сумма ставок) по счету не превысил тройного размера депозита, администрация заведения оставляет за собой право вычесть 20% от депозита в качестве расходов на проведение платежей. Это связано с политикой компании в борьбе с отмыванием денег с помощью интернет-мошенничества, а также ввиду высоких комиссий платежных систем. В этом случае вы также получите письмо о необходимости вычета комиссии, после чего выплату будет необходимо перезаказать.
	</p>
	<p>
		При внесении денег с помощью банковской карты, если вы захотите вернуть деньги на счет, а оборот средств (сумма ставок) по счету превысил тройной размер депозита, мы выведем ваш выигрыш на счет без какой либо комиссии.
	</p>
	<p>
		Это же правило распространяется на депозиты, сделанные остальными способами. Размер комиссии за недостаточный оборот ставок в этих случаях составляет 10%.
	</p>
	<p>
		Комиссия при выводе выигрыша на системы Яндекс.Деньги и Монета.ру составляет 1.5% от суммы выплаты и вычитается платежной системой.
	</p>
	<p>
		Служба безопасности онлайн казино вправе блокировать доступ к аккаунту пользователя от имени администрации в случае отказа пользователя предоставить документальное подтверждение его личности, в любое время. Любые денежные транзакции, при запросе документов, осуществляются после идентификации.
	</p>
	<p>
		Служба безопасности вправе сделать запрос на видеоконференцию, посредством Skype, с игроком, для удостоверения его личности.
	</p>
	<p>
		После заказа выплаты деньги не замораживаются, а остаются на игровом счете до проведения самой выплаты. Если игрок проигрывает деньги, и на счете остается меньше денег, чем сумма заявки, заявка на выплату отменяется. Статус своих заявок можно уточнить у дежурного администратора казино. Выплата не производится, если на счету игрока есть хотя бы один неотыгранный бонус.
	</p>
	<p>
		Если администрация казино уличает игрока в мошеннических действиях, то аккаунт блокируется без выплаты накопленных на счете средств.
	</p>
	<p>
		Игрокам запрещается использовать агрессивную или оскорбительную манеру общения или изображения; применять угрозы, ненормативную лексику, принижения или насильственные действия по отношению к сотрудникам и игрокам Lavanda. В случае нарушения игроком одного или нескольких пунктов данного правила администрация имеет право заблокировать или удалить аккаунт игрока-нарушителя без возврата денежных средств, находящихся на счете.
	</p>
	<p>
		Игрок обязан перечитывать правила казино по крайней мере раз в месяц. Казино вправе изменять настоящие правила в любое время без предварительного уведомления игроков. Вместе с тем, Lavanda Online Casino имеет право информировать игроков о регулярных конкурсах, акциях и любых изменениях.
	</p>
	<p>
		<b>Положения и условия для услуги 1-Click</b>
	</p>
	<p>
		Вы согласны оплатить все услуги и/или товары или другие дополнительные услуги, заказанные Вами на Веб-сайте, а также все дополнительные расходы (при необходимости), включая, но, не ограничиваясь, всевозможные налоги, пошлины и т.д. Вы несете полную ответственность за своевременную оплату всех платежей. Провайдер платёжных услуг обеспечивает лишь проведение платежа в обозначенном Веб-сайтом размере и не несет ответственности за уплату пользователем Веб-сайта вышеупомянутых &nbsp;дополнительных сумм.<br>
		 После нажатия кнопки "Оплата", считается, что платеж обработан, и он безвозвратно выполнен. Нажав кнопку "Оплата", Вы соглашаетесь с тем, что Вы не сможете отозвать платеж или потребовать его отзыва. Размещая заказ на Веб-сайте, Вы подтверждаете и указываете, что не нарушаете законы любого государства. Дополнительно, принимая положения данных правил (и/или Правил и условий), Вы, как владелец платежной карты, подтверждаете, что имеете право пользоваться товарами и/или услугами, предлагаемыми на Веб-сайте.
	</p>
	<p>
		В случае если Вы используете услуги Веб-сайта, предлагающего такие специфические услуги как игровой сервис, Вы предоставляете юридически обязывающее подтверждение, что Вы достигли или уже превысили возраст совершеннолетия, который является законодательно разрешенным в Вашей юрисдикции для того, чтобы использовать услуги предоставленные Веб-сайтом.
	</p>
	<p>
		Начиная использовать услуги Веб-сайта, Вы берете на себя юридическую ответственность за соблюдение законодательства любого государства, где используется данная услуга, и подтверждаете, что провайдер платёжных услуг не несет никакой ответственности за любое незаконное или несанкционированное подобное нарушение. Соглашаясь использовать услуги Веб-сайта, Вы понимаете и принимаете, что обработка любого Вашего платежа осуществляется провайдером платёжных услуг, и не существует законного права на возврат уже купленных услуг и/или товаров или других возможностей отмены платежа. Если Вы хотите отказаться от использования услуги для следующей покупки услуги и/ или товаров, Вы можете отказаться от услуги, используя Личный кабинет на Веб-сайте.
	</p>
	<p>
		Провайдер платёжных услуг не несет ответственность за отказ/невозможность обработать данные, связанные с Вашей платежной картой, либо за отказ, связанный с неполучением от банка-эмитента разрешения на проведение платежа с использованием Вашей платежной карты. Провайдер платёжных услуг не несет ответственность за качество, объем, цену любой услуги и/или товара, предложенной/-го Вам или купленных Вами на Веб-сайте, используя Вашу платежную карту. Оплачивая любые услуги и/или товары Веб-сайта, Вы, в первую очередь, обязаны соблюдать правила пользования Веб-сайта. Просим учитывать, что только Вы, как владелец платежной карты, ответственны за своевременную оплату любой услуги и/ или товара, заказанной Вами через Веб-сайт и за все связанные с этой оплатой дополнительные расходы/комиссии. Провайдер платёжных услуг является только исполнителем платежа в указанном Веб-сайтом размере и не несет ответственность за любое ценообразование, общие цены и/или общие суммы.
	</p>
	<p>
		В случае возникновения ситуации, связанной с Вашим несогласием с вышеизложенными условиями и/или другими причинами, просим Вас своевременно отказаться от выполнения платежа и, при необходимости, обратиться непосредственно к администратору/поддержке Веб-сайта.
	</p>
</div>
			</div>
		</div>
	</div>
</div>
</div>