		<div class="inner-content">
			<aside class="left glow-block c-conform">
			<div class="inner-block">
				<header>Информация</header>
				<ul class="menu-list">
	<li class="etc"><a href="/{language}/conditions">Соглашение</a></li>
	<li><a href="/{language}/privacy">Защита информации</a></li>
	<li><a href="/{language}/about">О нас</a></li>
	<li><a href="/{language}/contact">Контакты</a></li>
	<li><a href="/{language}/offers_policy">Бонусная политика</a></li>
	<li class="active"><a href="/{language}/mailing">FAQ</a></li>
	<li><a href="/{language}/start">Как начать?</a></li>
</ul>
			</div>
			</aside>
			<div class="content right glow-block c-conform">
<article class="inner-block"><header>
<h1>FAQ</h1>
</header>
<div class="article-text">
	<p>
		Раздел пополняется по мере обращения игроков в чат службы поддержки. Сюда попадают вопросы, которые чаще всего беспокоят наших игроков.
	</p>
	<div class="hr_m hr_orange">
	</div>
	<div class="pl-20">
		<div class="b-page__subtit_big mb-10 fz-20">
			Общие вопросы
		</div>
		<ul>
			<li><a href="#5001"><b>Что изменилось по сравнению со старым сайтом?</b></a></li>
			<li><a href="#5002"><b></b></a></li>
			<li><a href="#1">Что представляет собой игровой сайт Lavanda Casino?</a></li>
			<li><a href="#2">Где найти правила казино?</a></li>
			<li><a href="#3">Как зарегистрироваться?</a></li>
			<li><a href="#4">Как внести на счет деньги и получить выплату?</a></li>
			<li><a href="#5">На какие бонусы я могу рассчитывать?</a></li>
		</ul>
		<div class="b-page__subtit_big mb-10 fz-20">
			Касса. Депозиты и выплаты
		</div>
		<ul>
			<li><a href="#6">Как быстро выплачиваются выигрыши?</a></li>
			<li><a href="#7">Не могу заказать выплату.</a></li>
			<li><a href="#8">Как заказать выплату на карту Visa?</a></li>
			<li><a href="#9">Ожидаю выплату дольше суток!</a></li>
			<li><a href="#10">Почему я заказал выплату, но деньги остались на счете?</a></li>
			<li><a href="#11">Я сделал депозит, и деньги не попали на счет. Что делать?</a></li>
			<li><a href="#12"></a></li>
		</ul>
		<div class="b-page__subtit_big mb-10 fz-20">
			Игры
		</div>
		<ul>
			<li><a href="#13">У меня 10 раз подряд выпал на рулетке один и тот же цвет. Так не бывает!</a></li>
			<li><a href="#14">Какие ставки я могу сделать в игре?</a></li>
			<li><a href="#15">У вас есть видеоигры с настоящими дилерами?</a></li>
			<li><a href="#16"></a></li>
		</ul>
		<div class="b-page__subtit_big mb-10 fz-20">
			Бонусы
		</div>
		<ul>
			<li><a href="#17">Как отказаться от бонусов?</a></li>
		</ul>
	</div>
	<div class="hr_m hr_orange">
	</div>
	<div class="b-faq__quest">
		<a name="5001"></a>	</div>
	<div class="b-faq__answer">
		<p>
					</p>
		<ul>
			<li></li>
			<li></li>
			<li></li>
			<li></li>
			<li></li>
		</ul>
		<p>
					</p>
		<ul></li>
		</ul>
	</div>
	<div class="br">
	</div>
	<div class="hr3 hr_m">
	</div>
	<div class="b-faq__quest">
		<a name="5002"></a></div>
	<div class="b-faq__answer">
		<p>
			</p>
		<p>
			</p>
	</div>
	<div class="br">
	</div>
	<div class="hr3 hr_m">
	</div>
	<div class="b-faq__quest">
		<a name="1"><p><center>&nbsp</p></center>
</a>Что представляет собой игровой сайт Lavanda Casino?
	</div>
	<div class="b-faq__answer">		<p>
			casino.ru - это казино на платформе Globo-Tech, удобное для игроков из России и стран СНГ. Здесь вы сможете сыграть в классические игры и их современные модификации
		</p>
		<p>
			Что мы можем вам предложить на нашем сайте:
		</p>
		<ul>
			<li>быстрая загрузка, масштабируемая flash-графика;</li>
			<li>ассортимент игр: рулетки, блэкджеки, покеры, видеопокеры, карточные игры; особая гордость казино - видеослоты;</li>
			<li>множество простых способов пополнения счета: Webmoney, Яндекс.Деньги, карты Visa/Mastercard, платные смс и прочие;</li>
			<li>6 способов вывода выигрыша; выплата выигрыша на банковские карты (LiqPay);</li>
			<li>щедрые бонусные предложения; бонусы каждый месяц; возвраты проигранного;</li>
			<li>розыгрыши джекпотов</li>
			<li>контроль честности MD5;</li>
			<li>компетентные операторы службы поддержки, работающие круглосуточно.</li>
		</ul>
		<p>
			Сайтом владеет и управляет компания:<br>
			 GGS NET LTD<br>
			 Arch.Makariou III, <br>
			 135 EMELLE BUILDING,<br>
			 4th floor 3021, <br>
			 Limassol, Cyprus
		</p>
		<p>
			Владельцем лицензии на программное обеспечение является:<br>
			 GGS Ltd.<br>
			 201 Rogers Office Building<br>
			 Edwin Wallace Rey Drive<br>
			 George Hill<br>
			 Anguilla
		</p>
	</div>
	<div class="br">
	</div>
	<div class="hr3 hr_m">
	</div>
	<div class="b-faq__quest">
		<a name="2"></a>Какие правила установлены для посетителей интернет казино Lavanda?
	</div>
	<div class="b-faq__answer">
		<p>
			Каждый пользователь фактом своей регистрации подтверждает согласие с правилами. Кроме того, если игрок собирается использовать бонусы, на него распространяется бонусная политика>.
		</p>
	</div>
	<div class="br">
	</div>
	<div class="hr3 hr_m">
	</div>
	<div class="b-faq__quest">
		&gt;<a name="3"></a>Как создать свой аккаунт в интернет казино Lavanda?
	</div>
	<div class="b-faq__answer">
		<p>
			Процедура регистрации в интернет-казино Lavanda занимает всего лишь пару минут.<br>
			 Щелкните по ссылке "Регистрация" в правом верхнем углу сайта. Вы увидите панель быстрой регистрации. Введите ваш действительный e-mail, логин, под которым хотите заходить в казино, и пароль. Все!
		</p>
		<p>
			Изменить и дополнить свои регистрационные данные вы сможете в личном кабинете, нажав на кнопку "Кабинет" и перейдя в закладку "Профиль". В личном же кабинете проводится пополнение денежного счета, заказ выплат и управление персональными акциями и бонусами.
		</p>
	</div>
	<div class="br">
	</div>
	<div class="hr3 hr_m">
	</div>
	<div class="b-faq__quest">
		<a name="4"></a>Как внести деньги на счет в казино и получить выплату?
	</div>
	<div class="b-faq__answer">
		<p>
			Касса находится в личном кабинете игрока, перейдя в который, вы должны будете потом щелкнуть по ссылке "Касса" в горизонтальном меню. Кроме того, в кассу можно попасть напрямую с сайта, для этого есть одноименная кнопка (ссылка) в верхней части сайта.<br>
			 В кассе выберите подраздел "Пополнить счет" и затем - подходящую платежную систему. Щелкните по иконке выбранного способа платежа и укажите сумму перевода. Сумма пишется в рублях, если не указано иное. Нажмите на кнопку "Продолжить". Вы окажетесь в новой вкладке, где будет открыта страница платежной системы. Оформите платеж, и деньги окажутся на вашем счете.
		</p>
		<p>
			В кассе вы оформляете и выплату. Для этого перейдите в подраздел "Получить выигрыш", выберите платежную систему, в кошелек в которой вы хотите получить деньги. Укажите выводимую сумму и нажмите на кнопку подтверждения. Будет создана заявка на выплату, ожидающая своей очереди.
		</p>
		<p>
				</p>
		<p>
			Есть еще несколько правил, касающихся выплат. Настоятельно рекомендуем изучить <a href="/conditions">правила</a>.
		</p>
	</div>
	<div class="br">
	</div>
	<div class="hr3 hr_m">
	</div>
	<div class="b-faq__quest">
		<a name="5"></a>Какие бонусы я могу получить в казино Lavanda?
	</div>
	<div class="b-faq__answer">
		<p>
			Мы предлагаем самые разные бонусы по нескольким акциям. Пожалуйста, ознакомьтесь с описаниями наших акций для игроков, использующих бонусы, на специальной <a href="http://casino.ru/ru/lotteries">странице</a>.
		</p>
		<p>
			Список акций, в которых вы можете претендовать на бонусы:
		</p>
		<ul>
			<li></li>
			<li>HAPPY BIRTHDAY BONUS;</li>
			<li>ACTIVE PLAY BONUS;</li>
			<li>еженедельный джекпот;</li>
			<li></li>
			<li></li>
			<li>индивидуальные акции;</li>
		</ul>
		<p>
		</p>
		<p>
			При игре с бонусами на игрока распространяются правила, описанные в <a href="/offers_policy">"Бонусной политике"</a>. Вам следует обязательно их изучить.
		</p>
	</div>
	<div class="br">
	</div>
	<div class="hr3 hr_m">
	</div>
	<div class="b-faq__quest">
		<a name="6"></a>Как быстро выплачиваются выигрыши?
	</div>
	<div class="b-faq__answer">
		<p>
			Выигрыши выплачиваются по будням, с 10 до 18 часов по московскому времени. Как правило, выплата осуществляется в течение 24-х часов после оформления заявки в будни и до 48 часов в выходные. Выплата может быть задержана на больший срок по причинам, перечисленным в <a href="/conditions/">правилах казино</a>.
		</p>
	</div>
	<div class="br">
	</div>
	<div class="hr3 hr_m">
	</div>
	<div class="b-faq__quest">
		<a name="7"></a>Не могу заказать выплату.
	</div>
	<div class="b-faq__answer">
		<p>
			Если в кассе вам не удается заказать выплату, возможны две причины:
		</p>
		<ul>
			<li>Вы пытаетесь заказать сумму менее 100 рублей. Можно оформить только заявки от 100 рублей и более.</li>
			<li>У вас на счете есть неотыгранные бонусы. Когда игрок получает на счет бонусы, блокируется возможность выводить выигрыши до полного отыгрыша или списания всех бонусов. Подробнее об этом - в <a href="/offers_policy/">бонусной политике</a> казино.</li>
		</ul>
	</div>
	<div class="br">
	</div>
	<div class="hr3 hr_m">
	</div>
	<div class="b-faq__quest">
		<a name="8"></a>Как заказать выплату на карту Visa?
	</div>
	<div class="b-faq__answer">
		<p>
			Вывод на банковскую карту доступен только в том случае, если Вы осуществляли депозит с помощью карты. Для этого Вы можете перейти в раздел "Касса" -&gt; "получить выигрыш". После чего выбрать пункт "VISA/MASTERCARD". Обратите внимание, что с помощью данного способа можно вывести не более 150000 рублей в сутки. Если для Вас это критично - Вы можете заказать выплату на любую другую платежную систему.
		</p>
	</div>
	<div class="br">
	</div>
	<div class="hr3 hr_m">
	</div>
	<div class="b-faq__quest">
		<a name="9"></a>Ожидаю выплату дольше суток!
	</div>
	<div class="b-faq__answer">
		<p>
			Уточните причину задержки в чате службы поддержки. Если выводится сумма более 500$, также могут быть запрошены документы. Если до вас не удалось дозвониться, то вам отправили письмо по адресу, записанному в профиле игрока. Если же вы делали депозит платной смс или через системы Ukash и Moneybookers. В этом случае выплата задерживается на 7-10 дней с момента последнего депозита. Подробности — в <a href="/conditions">правилах казино</a>.
		</p>
	</div>
	<div class="br">
	</div>
	<div class="hr3 hr_m">
	</div>
	<div class="b-faq__quest">
		<a name="10"></a>
	</div>
	<div class="b-faq__answer">
		<p>
					</p>
	</div>
	<div class="br">
	</div>
	<div class="hr3 hr_m">
	</div>
	<div class="b-faq__quest">
		<a name="11"></a>Я сделал депозит, и деньги не попали на счет. Что делать?
	</div>
	<div class="b-faq__answer">
		<p>
			Если деньги не попали на счет в течение 5 минут, обратитесь в чат службы поддержки. Вам необходимо сообщить, какую сумму (в рублях) вы перевели, какую платежную систему использовали, номер кошелька или телефона, дату и время перевода и остальные реквизиты платежа. Вашу транзакцию найдут и начислят на счет, добавив компенсацию за ожидание.
		</p>
	</div>
	<div class="br">
	</div>
	<div class="hr3 hr_m">
	</div>
	<div class="b-faq__quest">
		<a name="12"></a>В каких валютах можно сделать депозит?
	</div>
	<div class="b-faq__answer">
		<p>
					</p>
		<p>
				</p>
		<p>
					</p>
	</div>
	<div class="br">
	</div>
	<div class="hr3 hr_m">
	</div>
	<div class="b-faq__quest">
		<a name="13"></a>У меня 10 раз подряд выпал на рулетке один и тот же цвет. Так не бывает!
	</div>
	<div class="b-faq__answer">
		<p>
			Очень часто задаваемый вопрос. Один и тот же цвет может выпасть и большее число раз. Оценим вероятность для десяти повторений.
		</p>
		<p>
			Вероятность выпадения какого-нибудь одного цвета в европейской рулетке — 18/37. Вероятность выпадения "не вашего" цвета 10 раз подряд — (18/37) в 10-й степени. (18/37)^10 = 0.00074. Чтобы это случилось хотя бы один раз (гипотетически), необходимо сыграть 1/0.00074 = 1346 раундов. Игрок, активно играющий в рулетку, сыграет такое количество за день или меньше.
		</p>
		<p>
			В этом опасность стратегии игры "Мартингейл", с удвоением ставки при проигрыше. Она работает на 100% только в идеальном случае (бесконечный банк и отсутствие лимитов в рулетке). Лимиты ввели повсеместно именно из-за этой стратегии. В настоящий момент ее стоит использовать с осторожностью, а лучше не использовать вовсе ввиду повышенного риска проигрыша. В интернете есть примеры куда более интересных и техничных стратегий и методик.
		</p>
	</div>
	<div class="br">
	</div>
	<div class="hr3 hr_m">
	</div>
	<div class="b-faq__quest">
		<a name="14"></a>Какие ставки я могу сделать в игре?
	</div>
	<div class="b-faq__answer">
		<p>
			Возможные размеры ставок в играх указаны в таблице характеристик на странице "Информация" для каждой игры. В рулетках и карточных играх эта информация дублируется при запуске игры, когда вам предлагается выбрать стол с лимитами. В видеослотах и видеопокерах варианты ставок также указаны в таблице характеристик и могут быть выбраны в самой игре до запуска первого раунда.
		</p>
	</div>
	<div class="br">
	</div>
	<div class="hr3 hr_m">
	</div>
	<div class="b-faq__quest">
		<a name="15"></a>У вас есть видеоигры с настоящими дилерами?
	</div>
	<div class="b-faq__answer">
		<p>
			В настоящее время игр с живыми дилерами у нас нет. Возможно, подключим позже.
		</p>
	</div>
	<div class="br">
	</div>
	<div class="hr3 hr_m">
	</div>
	<div class="b-faq__quest">
		<a name="16"></a>	</div>
	<div class="b-faq__answer">
		<p>
			В игре показывается общий лимит ставок на столе за один раунд. В рулетках есть несколько типов ставок, у каждой из которых есть собственные лимиты. Чтобы посмотреть эти лимиты, нажмите кнопку "Играть", и вы увидите таблицу выбора стола с лимитами, где показаны отдельные лимиты для каждой ставки.
		</p>
	</div>
	<div class="br">
	</div>
	<div class="hr3 hr_m">
	</div>
	<div class="b-faq__quest">
		<a name="17"></a>Как отказаться от бонусов?
	</div>
	<div class="b-faq__answer">
		<p>
			Бонусы — это дополнительные средства для игры в казино. При начислении бонусов начинает работать правило ограничения выплат, подробно описанное в <a href="/offers_policy">"Бонусной политике"</a>.  <a href="/offers"></a>.
		</p>
	</div>
	<div class="br">
	</div>
	<div class="hr3 hr_m">
	</div>
	<div class="b-faq__quest">
		Я не нашел ответа на свои вопросы
	</div>
	<div class="b-faq__answer">
		<p>
			Свяжитесь с нами по электронной почте: support@casino.ru<br>
			  <br>
			 задайте вопрос прямо сейчас оператору техподдержки в онлайн-чате. Ссылка на чат присутствует на всех страницах нашего сайта и расположена на самом низу.
		</p>
	</div>
</div>
</article>
				</div>
			</div>