		<div class="inner-content">
			<aside class="left glow-block c-conform">
			<div class="inner-block">
				<header>Информация</header>
				<ul class="menu-list">
	<li class="etc"><a href="/{language}/conditions">Соглашение</a></li>
	<li><a href="/{language}/privacy">Защита информации</a></li>
	<li class="active"><a href="/{language}/about">О нас</a></li>
	<li><a href="/{language}/contact">Контакты</a></li>
	<li><a href="/{language}/offers_policy">Бонусная политика</a></li>
	<li><a href="/{language}/mailing">FAQ</a></li>
	<li><a href="/{language}/start">Как начать?</a></li>
</ul>
			</div>
			</aside>
			<div class="content right glow-block c-conform">
				<article class="inner-block"><header>
				<h1>О нас</h1>
				</header>
				<div class="article-text">
	<p class="fz-14">
		<b>Lavanda-casino</b> – это онлайн казино.
	</p>
	<div class="hr_m hr_orange">
	</div>
	<div class="b-faq__quest">
		Для вас сегодня и всегда:
	</div>
	<div class="b-faq__answer">
		<p>
			<b>Подробное правило таково:</b>
		</p>
		<ul>
			<li>Быстрая загрузка, удобное пополнение счета;</li>
			<li>Щедрые бонусы и джекпот;</li>
			<li>Множество игр – рулетка, блэкджек, и, конечно, слот-машины на любой вкус;</li>
			<li>Адекватная и оперативная служба поддержки;</li>
			<li>И множество приятных неожиданностей и сюрпризов каждый день!</li>
		</ul>
	</div>
	<h1>Безопасность</h1>
	<br>
	<br>
	<p>
		Все мы прекрасно осознаем, что при игре на настоящие, реальные денежные средства существуют большие риски. Безопасность в таких обстоятельствах отыгрывает огромную роль. Каждый игрок должен быть уверен, что на его деньги не будут посягать какие-то третьи лица. Наше казино Lavanda On-line Casino имеет специальное оснащение, которое позволяет максимально защитить финансы, а также личные данные наших игроков. Зашифрованный протокол SSL 3.0 на сегодняшний день является последней, надежной разработкой в этой сфере. Именно с ним мы и работаем. Длина ключа составляет 256 бит. Мировые стандарты безопасности поддерживаются посредством передачи информации в процессинговый центр.
	</p>
	<p>
		На счет честности Казино можете не сомневаться. Однако ради своей безопасности игрок также обязан предпринять меры. Например, категорически не рекомендуется разглашать такую информацию как логин, пароль третьим лицам. Помните, что ваш псевдоним виден другим пользователям, а логин – нет. Так что необходимо подбирать различные имена для этих параметров. Также немаловажной составляющей безопасности является адрес вашей электронной почты. Лучше всего e-mail защищены в сервисе Google Mail.
	</p>
	<p>
		Наши игроки не обязаны вносить на свой счет реальные деньги, пока не ознакомятся с правилами игр, пока не узнают политику казино относительно выплат и игр. Только после этого, если появилось желание поиграть на реальные финансы, вы можете пополнить свой игровой счет любым удобным для вас способом в личном кабинете.
	</p>
	<h1>Защита информации</h1>
	<br>
	<br>
	<p>
		Казино Lavanda ведет бизнес по мировым стандартам и стремится к созданию доверительных отношений. Поэтому мы заботимся о сохранности данных наших игроков.
	</p>
	<p>
		Мы гарантируем конфиденциальность предоставляемой Вами информации, такой как ФИО, email, адреса и телефоны, дата рождения и прочие данные, которые Вы указываете на сайте или передаете казино. Такая информация не подлежит разглашению или передаче третьим лицам.
	</p>
	<p>
		Вы можете быть уверены в сохранности Ваших финансовых операций. Все транзакции происходят по зашифрованным каналам, хранятся в защищенном архиве и недоступны для третьих лиц. Сведения о выигрышах не подлежат разглашению, кроме случаев, когда такого рода информация запрашивается посредством официальных запросов от регулирующих органов.
	</p>
	<p>
		Мы ценим Ваше время, поэтому все наши рассылки содержат информацию касательно игрового аккаунта или новости об акциях и других мероприятиях, проводимых казино. В любой момент Вы можете отписаться от рассылок, кликнув на ссылку внизу письма или через настройки профиля.
	</p>
	<p>
		Если у Вас остались вопросы касательно защиты информации, пожалуйста, обратитесь в службу онлайн поддержки либо отправьте письмо по адресу support@casino.ru. Мы будем рады помочь Вам.
	</p>
	<p>
		Приятного времяпрепровождения!
	</p>
</div>
			</div>
		</div>
	</div>
</div>
</div>