				<div class="main-content">
				<aside class="left">
							<ul class="game-menu">
								<li class="active pop"><a class="folder-name" href="/{language}/">Популярные</a></li>
								<li class="jp"><a class="folder-name" href="/{language}/jackpots">Джекпоты</a></li>
								<li class="slot"><a class="folder-name" href="/{language}/slots">Слоты</a></li>
										<li class="roul"><a class="folder-name" href="/{language}/roulettes">Рулетки</a></li>
												<li class="card"><a class="folder-name" href="/{language}/cards">Карточные</a></li>
													</ul>
													</aside>
				<div class="games-list main-games-list">
					<div class="section">
						<header>
						<div class="in">
							<a class="title" href="/{language}/"><span class="inner">Популярные</span></a>
						</div>
						</header>
							<div class="items">
	<?php foreach($popular_games as $popular_game): ?>
	<div class="item jp" data-id="54" href="#">
		<div class="pic">
		<img class="game-icon" src="../../../../img/games/submissions/<?=$popular_game['img']; ?>">
		</div>
		<a class="title" href="<?=$popular_game['link_game']; ?>"><?=$popular_game['name']; ?></a>
		<div class="play-info">
		<div class="inner">
			<a class="btn btn-green link-login" href="<?=$popular_game['link_game']; ?>">Играть</a>
			<a class="btn btn-gb" href="/game_info/<?=$popular_game['link_info']; ?>.html">Инфо</a>
			<a class="link" href="<?=$popular_game['link_game']; ?>"><?=$popular_game['name']; ?></a>
		</div>
	</div>
	</div>
	<?php endforeach; ?>
</div>
</div>
</div>
</div>
	<div class="register-panel">
	<div class="width">
		<img alt="Шанс получить 100% бонус при регистрации" src="/templates/casinovulkan/ru/images/pics/register-pic-270b2af2380badaffba9ab0bb9aba315.jpg">
	</div>
</div>
<article class="main-text-content width"><header>
<h1>Онлайн казино Lavanda</h1>
</header>
<div class="text">
	<p>
	</p>
	<p>
		Lavanda Casino - это более сорока различных игр, от классических карточных, покеров и блекджеков, до самых современных слотов выполненных в HD качестве. 
. казино полностью выполнено на русском языке, и каждая игра имеет подробное описание правил, поэтому Lavanda Casino можно рекомендовать новичкам которые только осваивают игру в онлайн заведениях. Понравится казино и опытным игрокам, им придутся по нраву особенности Lavanda Casino, выгодно отличающие Lavanda Casino от других. Прежде всего следует отметить, наличие игр которые можно встретить в обычных, не онлайн, казино, систему контроля честности на основе алгоритма MD5 в рулетках, многочисленные бонусы и акции. 24 часа в сутки служба поддержки готова ответить на вопросы в онлайн чате.
	</p>
	<br>
	<p>
		Отдельно следует упомянуть <a href="/ru/jackpots">джекпоты</a>, которых в онлайн казино Lavanda Casino четыре. Для выигрыша джекпота не требуется собирать умопомрачительных комбинаций, которые игровые автоматы выдают очень редко. Минимальная ставка для возможности выигрыша джекпота составляет всего 1 рубль.
	</p>
	<p>
	</p>
	<p>
	</p>
	<h2>Почему именно Lavanda?</h2>
	<p>
	</p>
	<p>
	</p>
	<p>
		Игровые аппараты, которые еще называют — <a href="/ru/slots" title="Игровые слоты">слоты</a>, здесь выполненны на высшем уровне. Не следует путать игры от Lavanda со всякими самопальными скриптовыми казино, которые, к сожалению, встречаются в интернете. Игры в Lavanda Casino написаны известным производителем софта, и в частности имеют такую функцию, как возврат в игру в случае разрыва связи, чего нет у дешевых подделок, которые представляют собой грубо переделанные для игры в интернете эмуляторы игровых автоматов.
	</p>
	<br>
	<p>
		 	</p>
	<p>
	</p>
	<p>
	</p>
	<h2>Лучшие игры в Lavanda</h2>
	<p>
	</p>
	<p>
	</p>
	<p>
		Конечно же, основой любого онлайн казино являются представленные игры. В коллекции Lavanda есть такие хиты как: Crazy Monkey (Обезьяны), Book of Ra (Книга Ра), Fruit Cocktail (клубнички) и другие популярные игры. Есть несколько разновидностей <a href="/ru/roulettes" title="Рулетка в казино Lavanda">рулеток</a> и различные <a href="/ru/cards" title="Азартные игры в карты">азартные карточные игры</a>. В карточных играх и на рулетках действует система контроля честности на основе алгоритма MD5, гарантирующая случайность результатов.
	</p>
	<br>
	<p>
		</p>
	<p>
	</p>
	<p>
	</p>
	<p>
		Для игроков казино Lavanda регулярно проводит <a href="/offers" title="Акции и бонусы в онлайн казино Lavanda">различные акции</a>, например в одной из лотерей было разыграно два миллиона рублей, а сам розыгрыш транслировался в прямом эфире. Акции постоянно сменяют одна другую, и у любителей игр появляются дополнительные возможности выиграть деньги.За что именно держится в тайне, что делает получение наград небольшим приятным сюрпризом. Например, практически у всех есть награда, которая дается за совершение первого депозита, но есть и уникальные награды, которые существуют в единственном экземпляре и создаются к какой либо разовой акции. <br>
		</p>
	<p>
	</p>
	<p>
	</p>
	<h2></h2>
	<p>
	</p>
	<p>
	</p>
	<p>
		</p>
	<p>
	</p>
	<p>
	</p>
	<h2>Играть на реальные деньги в Lavanda casino</h2>
	<p>
	</p>
	<p>
	</p>
	<p>
		Для того чтобы играть на реальные деньги необходимо пройти простую и быструю процедуру регистрации. После этого перейдя в раздел касса выбрать подходящий способ оплаты и следовать подсказкам системы. В онлайн казино Lavanda доступно пополнение счета всеми наиболее популярными платежными системами и пластиковыми картами. Настоятельно рекомендуем ознакомится с правилами заведения.
	</p>
	<p>
	</p>
	<p>
	</p>
	<h2>Вывод выигранных денег в надежном казино Lavanda Casino</h2>
	<p>
	</p>
	<p>
	</p>
	<p>
		Вывод средств по правилам казино осуществляется в течении суток (как правило быстрее), иногда мы можем потребовать документы для подтверждения личности в таком случаи вывод может задержаться. Для того чтобы получить выигрыши необходимо перейти в соответствующий раздел кассы. Узнать о состоянии вашей заявки на выплату можно у службы поддержки в онлайн чате. Обратите внимание, что если ваша заявка будет по каким либо причинам отменена, например при необходимости проверки документов, или если у игрока есть неотыгранные бонусы, извещение об этом придет в указанную вами почту.
	</p>
	<br>
	<p>
	</p>
</div>