<div class="inner-content">
	<aside class="left glow-block c-conform">
	<div class="inner-block">
		<header>Информация</header>
						<ul class="menu-list">
	<li><a href="/{language}/conditions">Соглашение</a></li>
	<li><a href="/{language}/privacy">Защита информации</a></li>
	<li><a href="/{language}/about">О нас</a></li>
	<li><a href="/{language}/contact">Контакты</a></li>
	<li class="active"><a href="/{language}/offers_policy">Бонусная политика</a></li>
	<li><a href="/{language}/mailing">FAQ</a></li>
	<li><a href="/{language}/start">Как начать?</a></li>
</ul>
	</div>
	</aside>
	<div class="content right glow-block c-conform">
		<article class="inner-block"><header>
		<h1>Бонусная политика</h1>
		</header>
		<div class="article-text">
			<p>
						</p>
<b></b>		</p>
			<h4 class="b-page__parttit"></h4>
			<p>
						</p>
			<p>
				<b> <br>
</b><br>
				<i></i>
			</p>
			<p>
							</p>
			<table class="b-table__hero b-table__hero_2">
			<tbody>
			<tr>
				<td class="fz-16 bg-odd" colspan="3">
					<h1></h1>
					<br>
					<br>
				</td>
			</tr>
			<tr>
				<td class="fz-14 tt-u">
					 				</td>
				<td class="fz-14 tt-u">
					 				</td>
				<td class="fz-14 tt-u ta-c">
									</td>
			</tr>
			<tr>
				<td class="bg-odd">
					<b></b>
				</td>
				<td class="bg-odd">
					 			</td>
				<td class="fz-14 ta-c bg-odd">
								</td>
			</tr>
			<tr>
				<td>
					<b></b>
				</td>
				<td>
									</td>
				<td class="fz-14 ta-c">
								</td>
			</tr>
			<tr>
				<td class="bg-odd">
					<b></b>
				</td>
				<td class="bg-odd">
									</td>
				<td class="fz-14 ta-c bg-odd">
					 
				</td>
			</tr>
			<tr>
				<td>
					<b></b>
				</td>
				<td>
									</td>
				<td class="fz-14 ta-c">
									</td>
			</tr>
			<tr>
				<td class="bg-odd">
					<b></b>
				</td>
				<td class="bg-odd">
					 
				</td>
				<td class="fz-14 ta-c bg-odd">
					 
				</td>
			</tr>
			<tr>
				<td>
					<b></b>
				</td>
				<td>
					 			</td>
				<td class="fz-14 ta-c">
					 			</td>
			</tr>
			<tr>
				<td class="bg-odd">
					<b></b>
				</td>
				<td class="bg-odd">
					 				</td>
				<td class="fz-14 ta-c bg-odd">
								</td>
			</tr>
			</tbody>
			</table>
			<br>
			<h4 class="b-page__parttit">Бонусная система</h4>
			<p>
				Бонусы - это деньги казино, которые даются игроку при выполнении некоторых условий. Таким образом, вы играете не только на свои деньги, но и за счет казино. Однако, при игре с бонусами вы должны будете соблюдать перечисленные ниже правила. Прочтите их внимательно: использование бонусов налагает ограничение на вывод денег со счета до выполнения определенных условий!
			</p>
			<p>
				При сомнениях вы вправе не пользоваться бонусами и играть только на свои деньги. В этом случае вам следует игнорировать предложения бонусов, которые появляются в вашем личном кабинете.
			</p>
			<h4 class="b-page__parttit">Правила начисления бонусов</h4>
			<p>
				Каждый бонус характеризуется условиями начисления. По умолчанию бонус дается, если сделанный последним депозит имеет подходящий размер, если депозит сделан в требуемый срок и если на счете нет других бонусов. Бонус не выдается и требуется новый депозит, если после последнего депозита была выведена выплата.
			</p>
			<p>
				Если не указано иное, на один депозит можно получить только один из предлагаемых бонусов. Если в личном кабинете предлагается несколько депозитных купонов, сделайте депозит и выберите одно из предложений. Активировав его, вы получите на счет бонус. При этом остальные предложения станут неактивными до появления следующих депозитов, и будут учитывать только новые депозиты. Эта же ситуация повторится, если активирован бездепозитный бонус-купон.
			</p>
			<p>
				Если возможно начисление нескольких бонусов подряд, они играются по очереди — следующий бонус начисляется, если проигран или отыгран предыдущий. Размер бонуса всегда считается относительно размера последнего депозита. Если у конкретного бонуса имеются иные условия получения, это оговаривается отдельно.
			</p>
			<h4 class="b-page__parttit">Вывод по бездепозитным бонусам</h4>
			<p>
				В нашем казино есть 2 типа бездепозитных бонусов:<br>
				 1. Промо акции с бездепозитным купоном<br>
				 2. Возвраты за проигрыш путем предоставления бездепозитного купона
			</p>
			<p>
				В соответствии с данными акциями вывод по данным акциям осуществляется следующим образом:<br>
				 1. Максимальная выплата по бездепозитной промо акции равна х10 от суммы бонуса. Пример: если Вы получаете 10$ бездепозитного бонуса, то максимальный вывод при его отыгрыше равен 100$.<br>
				 2. Вывод предоставляется в полном размере за акции "Возвраты", например акция "Активный понедельник", а также по индивидуальным предложениям от персональных менеджеров.
			</p>
			<h4 class="b-page__parttit">Правила игры с бонусами</h4>
			<p>
				Как только игрок получил на счет бонус, он должен сделать ставки на сумму бонус * коэффициент, чтобы вывести деньги из казино. Этот процесс называется отыгрыванием. Коэффициент отыгрыша указывается для каждого бонуса в его описании. При получении нескольких бонусов сразу они отыгрываются по очереди. Игрок может следить за суммой сделанных ставок в личном кабинете.
			</p>
			<p>
				ВАЖНО: До полного отыгрыша бонуса игрок не имеет возможности выводить выигрыши. Игрок получает возможность свободно выводить средства со счета, если набрано необходимое количество ставок (бонусы отыграны) или деньги на счете проиграны до суммы менее 0.3$. В последнем случае необходимые ставки аннулируются, эта ситуация называется списанием бонуса. После проигрыша и списания всех бонусов новые деньги могут свободно выводиться со счета до тех пор, пока игрок не начислит себе следующий бонус.
			</p>
			<p>
				В связи с этим, наиболее безопасным с точки зрения игрока способом игры является игра на чистый депозит с последующим начислением бонусов в случае проигрыша депозита. Если с депозита игроку удается выиграть, он выводит деньги и лишается бонусов. Если же депозит проигран, игрок может теперь продолжить игру на бонусы.
			</p>
			<p>
				Можно начислять бонусы сразу поверх депозита, чтобы увеличить стартовую сумму для игры на большие ставки. Но тогда вывести депозит будет нельзя, пока вы не отыграете бонус. Надеемся, что это обстоятельство для вас предельно понятно.
			</p>
			<p>
				Бонусы не отыгрываются в следующих играх:
			</p>
			<ul>
				<li>карточная игра "Битва Казино"</li>
				<li>Сик Бо</li>
				<li>карточная игра "Баккара"</li>
				<li>игры на шансы (риск-игры на удвоение выигрыша) в видеослотах и видеопокерах</li>
			</ul>
			<p>
				Процент ставки, идущий в отыгрыш бонуса:
			</p>
			<ul>
				<li> рулетки - 10% (общая ставка за раунд учитывается, если фишки покрывают не более 17 номеров, в буквенной - не более 10 номеров; иначе ставка не учитывается)</li>
				<li>колесо фортуны - 50%;</li>
				<li>рулетка Буль - 50% (при условии, что общая ставка за раунд покрывает не более 3 номеров; иначе ставка не учитывается)</li>
				<li>блэкджеки - 5%</li>
				<li>покеры: карибский, оазис - 30%; 3-карточный - 50%</li>
				<li>Red Dog - 50%</li>
				<li>видеопокеры: Jacks or Better (обычный и 5-линейный) - 30%, остальные - 50%</li>
				<li>все другие - 100%</li>
			</ul>
			<p>
				В играх, где учитывается менее 100% ставки, ставка вообще не пойдет в отыгрыш бонуса, если заданная доля от нее оказывается меньше 1 цента! Пример: ставка 3 цента, 30% от этой ставки равны 0.009$. Эта сумма меньше 1 цента и не будет учтена.
			</p>
			<p>
				<i>Бонус необходимо отыграть в течение 3 месяцев. Если бонус не будет отыгран, то он будет списан.</i>
			</p>
		</div>
</article>
	</div>
</div>