		<div class="reg-guide">
	<div class="item i-1">
		<div class="inner">
			<div class="white">
				Для того, чтобы
			</div>
			<div class="green">
				принять участие,
			</div>
			<div class="white">
				необходимо:
			</div>
		</div>
	</div>
	<div class="item i-2">
		<div class="inner">
			<div class="step">
				<div class="text">
					Шаг
				</div>
				<div class="num">
					1
				</div>
			</div>
			<div class="text">
				Зарегистрироваться
			</div>
			<div class="progress-bar">
				<span></span>
			</div>
		</div>
	</div>
	<div class="item i-3">
		<div class="inner">
			<div class="step">
				<div class="text">
					Шаг
				</div>
				<div class="num">
					2
				</div>
			</div>
			<div class="white">
				Совершить
			</div>
			<div class="green">
				депозит
			</div>
			<div class="progress-bar">
				<span></span><span></span>
			</div>
		</div>
	</div>
	<div class="item i-4">
		<div class="inner">
			<div class="step">
				<div class="text">
					Шаг
				</div>
				<div class="num">
					3
				</div>
			</div>
			<div class="white">
				Воспользоваться
			</div>
			<div class="gb">
				преимуществами
			</div>
			<div class="progress-bar">
				<span></span><span></span><span></span>
			</div>
		</div>
	</div>
</div>
		<div class="inner-content">
			<aside class="left glow-block c-conform">
			<div class="inner-block">
				<header>Информация</header>
				<ul class="menu-list">
	<li class="etc"><a href="/{language}/conditions">Соглашение</a></li>
	<li><a href="/{language}/privacy">Защита информации</a></li>
	<li><a href="/{language}/about">О нас</a></li>
	<li><a href="/{language}/contact">Контакты</a></li>
	<li><a href="/{language}/offers_policy">Бонусная политика</a></li>
	<li><a href="/{language}/mailing">FAQ</a></li>
	<li class="active"><a href="/{language}/start">Как начать?</a></li>
</ul>
			</div>
			</aside>
			<div class="content right glow-block c-conform">
				<article class="inner-block"><header>
				<h1>Как начать?</h1>
				</header>
<div class="article-text">
	<ul>
		<li><a href="#51">Регистрация — это просто</a></li>
		<br>
		<li><a href="#52">Как внести деньги и как получить выигрыш</a></li>
		<br>
		<li><a href="#53">Служба поддержки</a></li>
		<br>
		<li><a href="#54">Наши поощрения</a></li>
		<br>
		<li><a href="#55">Попробовать игры (без регистрации!)</a></li>
		<br>
		<li><a href="#56">Как играть в слоты</a></li>
		<br>
		<li><a href="#57">Как обойти блокировки</a></li>
		<br>
		<li><a href="#58">Рекомендации</a></li>
	</ul>
	<p>
		На этой странице мы расскажем о том, как играть в казино, как вносить деньги и получать Ваши выигрыши, какие акции и предложения Вы, как игрок, сможете получить у нас и другую информацию, которая поможет Вам ориентироваться в увлекательном мире игр казино.
	</p>
	<p>
		<a name="51">Регистрация — это просто!</a>
	</p>
	<p>
		Для того, чтобы у Вас была возможность играть на реальные деньги, необходимо создать персональный аккаунт или, проще говоря, зарегистрироваться. После нажатия кнопки «Регистрация» в правом верхнем углу сайта, необходимо указать следующие данные:<br>
	</p>
	<ul>
		<li>Электронный почтовый ящик (если у вас нет электронной почты, рекомендуем создать её в системе Gmail, от компании Google)<br>
		</li>
		<li>Логин (что-то вроде вашего прозвища) например: Bormoglot1980<br>
		</li>
		<li>Пароль (настоятельно рекомендуем использовать сложные пароли, состоящие из 8 и более знаков, содержащие как строчные, так и заглавные буквы, а также цифры) Например, пароль R19Z5AWx9Htt5 можно считать надежным. Не используйте в качестве пароля слова, даты или номера телефонов.<br>
		</li>
	</ul>
	<p>
	</p>
	<p>
		<a name="52">Как внести деньги и как получить выигрыш</a>
	</p>
	<p>
		После того как регистрация завершена, Вы можете внести деньги на свой счет. Зайдя в учетную запись под своими логином и паролем, сверху рядом с логотипом казино Вы увидите кнопку «Касса». В меню кассы Вы можете пополнить счет одним из предложенных способов. Для этого достаточно иметь банковскую карту, либо кошелек одной из платежных систем. Выбрав подходящую платежную систему, введите необходимую информацию и следуйте подсказкам.
	</p>
	<p>
		Получить выигрыш можно также в меню кассы, выбрав соответствующую вкладку. Обратите внимание, что получать выигрыши в большинстве случаев можно только на те счета финансовых систем, с которых были внесены депозиты. На обработку выплат может потребоваться некоторое время, однако, в большинстве случаев платежи проводятся в течение 24 часов в будни и 48 часов в выходные дни. Узнать о статусе Вашей заявки можно в службе поддержки.
	</p>
	<p>
		<a name="53">Служба поддержки</a>
	</p>
	<p>
		В случае возникновения у Вас каких-либо вопросов о работе казино, Вы можете в любое время обратиться за помощью к сотрудникам службы поддержки. Для этого необходимо нажать кнопку «Консультант онлайн», которая есть на каждой странице казино. Общение происходит в небольшом чате в режиме реального времени.
	</p>
	<p>
		<a name="54">Наши поощрения</a>
	</p>
	<p>
		<br>
</p>
	<p>
		Бонусы — периодическая акция. Время от времени игрокам предлагается воспользоваться бонусом — получить на свой счет дополнительные деньги для игры. Бонус может быть как за совершенный депозит, так бездепозитным. Бонусные деньги не могут быть выведены из казино пока не выполнено требование по совершению ставок на определенную сумму, эта сумма определяется вейджером по следующей формуле: cумма отыгрыша = вейджер * бонус. <br>
		 Пример: Вы внесли 100$ и получили 50% бонус с вейджером 30. Для того, чтобы отыграть бонус и получить возможность вывести деньги со счета, необходимо совершить ставок на сумму 50*30 = 1500$.
	</p>
	<p>
		Узнать о проводимых в настоящее время мероприятиях можно в разделах «акции» и «новости».
	</p>
	<p>
		<a name="55"></a>
	</p>
	<p>
	
	</p>
	<p>
		<a name="56">Как играть в слоты (игровые автоматы)</a>
	</p>
	<p>
		Загрузите выбранный слот. Выберете число игровых линий (в некоторых случаях оно неизменно) и затем выберете ставку на линию. В одном из окон, которое наверняка будет подписано, вы увидите получившуюся общую ставку, равную произведению ставки на линию и числа активных линий. Нажмите на кнопку «Старт» («Пуск» либо аналогичную), после чего запустятся игровые барабаны, эту же функцию, как правило, выполняет пробел на клавиатуре. После того, как барабаны остановятся, символы, нанесенные на них, могут образовывать выигрышные комбинации, которые будут подсвечены, а сумма выигрыша отображена. Многие слоты содержат специальные мини-игры, бонусы либо бесплатные вращения. Для бонусов обычно необходимо выбрать один или несколько предметов на экране, а для запуска бесплатных вращений нажать на «Старт». Во многих слотах также есть функция риск-игры, позволяющая рискнуть текущим выигрышем, за возможность его увеличения. Кнопка «Автостарт»(либо с другим аналогичным по смыслу названием) запускает новые игровые раунды автоматически, отключаются они повторным нажатием той же кнопки, а в некоторых случаях вообще нажатием любой кнопки. Подробную информацию о выигрышных комбинациях обычно показывает кнопка слота «Помощь» или «Таблица выплат». Дополнительную информацию можно получить в меню выбора игр, наведя курсор на иконку с игрой и нажав на гиперссылку «Информация».
	</p>
	<p>
		<a name="57"></a>
	</p>

	</p>
	<p>
		
	</p>
	<p>
		<a name="58">Рекомендации</a>
	</p>
	<p>
	</p>
	<ul>
		<li>во избежание недоразумений внимательно ознакомьтесь с нашими правилами<br>
		</li>
		<li>указывайте реальные контактные данные, чтобы у нас была возможность с Вами связаться<br>
		</li>
		<li>не стесняйтесь обращаться в службу поддержки в случае возникновения каких-либо вопросов<br>
		</li>
		<li>регулярно проверяйте Ваш электронный почтовый ящик, чтоб не пропустить информацию о наших акциях, статусах выплат Ваших выигрышей и другую важную информацию<br>
		</li>
		<li>держите в безопасности ваш пароль, не сообщайте его третьим лицам.</li>
	</ul>
	<p>
	</p>
</div>
			</div>
		</div>
	</div>
</div>
</div>