		<div class="inner-content">
			<aside class="left glow-block c-conform">
			<div class="inner-block">
				<header>Информация</header>
				<ul class="menu-list">
	<li class="etc"><a href="/{language}/conditions">Соглашение</a></li>
	<li class="active"><a href="/{language}/privacy">Защита информации</a></li>
	<li><a href="/{language}/about">О нас</a></li>
	<li><a href="/{language}/contact">Контакты</a></li>
	<li><a href="/{language}/offers_policy">Бонусная политика</a></li>
	<li><a href="/{language}/mailing">FAQ</a></li>
	<li><a href="/{language}/start">Как начать?</a></li>
</ul>
			</div>
			</aside>
			<div class="content right glow-block c-conform">
				<article class="inner-block"><header>
				<h1>Защита информации</h1>
				</header>
				<div class="article-text">
	<h1>Политика конфиденциальности и защита персональных данных</h1>
	<br>
	<br>
	<p>
		<b>Предоставление информации клиентом</b>:<br>
		 При регистрации на сайте Lavanda Online Casino (далее - Lavanda) клиент предоставляет следующую информацию: псевдоним, адрес электронной почты, телефон, дату рождения. По требованию сотрудников клиент также предоставляет свои паспортные данные. Клиент, соглашаясь на регистрацию в казино, тем самым автоматически соглашается на выполнение правил заведения и на обработку предоставленных им данных сотрудниками компании. Контактные данные предоставляются клиентом добровольно и в объеме, необходимом и достаточном для исполнения Компанией обязательств перед Клиентом. Компания использует предоставленную информацию для выполнения своих обязательств перед Клиентом в соответствии и на основании законов Курасао.
	</p>
	<p>
		<b>Разглашение информации, полученной Lavanda</b>:<br>
		 Lavanda обязуется не разглашать полученную от Клиента информацию. Не считается нарушением предоставление информации агентам и третьим лицам, действующим на основании договора с Lavanda, для исполнения обязательств перед Клиентом. Не считается нарушением обязательств разглашение информации в соответствии с обоснованными и применимыми требованиями законов Курасао. Lavanda не несет ответственности за сведения, предоставленные клиентом на Сайте в общедоступной форме. Клиент проинформирован о том, что информация, добровольно предоставляемая для раздела "клуб Lavanda", будет общедоступна и может быть удалена с сайта по его требованию в разумные сроки.
	</p>
	<p>
		<b>Рассылки и информационные сообщения</b>.<br>
		 При регистрации на сайте Lavanda клиент дает согласие на получение от компании рассылок рекламно-информационного характера.<br>
		 Информация поступает в виде электронных писем или звонков от сотрудников службы поддержки на номер телефона, указанный клиентом при регистрации.<br>
		 Рассылки отправляются в среднем 2-3 раза в неделю и содержат текстово-графическую информацию о проводимых мероприятиях, новостях заведения и предложениях для клиентов.
	</p>
	<p>
		<b>Какая информация о клиентах собирается на сайте Lavanda и как эта информация используется?</b><br>
		 Мы собираем следующую информацию: предоставляемую самим игроком (псевдоним, адрес электронной почты, телефон и паспортные данные), а так же данные, собранные от cookie файлов. Данная информация используется исключительно в целях взаимодействия с клиентом, его информирования и защиты от каких либо мошеннических действий, в том числе для защиты от мошенничества со стороны третьих лиц.
	</p>
	<p>
		<b>Политика Lavanda в отношении личной информации</b>.<br>
		 Lavanda несёт обязательства о защите данных в том виде, в котором Компания использует любую информацию, собранную в ходе визита клиента на Веб-сайт. Вся обработка полученной от клиентов информации производится строго в соответствии с политикой конфиденциальности.<br>
		 Предоставляя Lavanda информацию, клиент соглашается с правом на обработку Lavanda этой информации для целей, описанных в настоящих условиях политики конфиденциальности. <br>
		 Lavanda сохраняет копии всей полученной от клиентов корреспонденции (включая копии всех электронных писем) для того, чтобы в точности зарегистрировать всю полученную информацию.
	</p>
	<p>
		<b>Реквизиты компании</b>.<br>
		 <br>
		 Техническая поддержка казино: support@casino.ru<br>
		 <br>
	</p>
	<p>
		<b>Сайтом владеет и управляет компания</b>:<br>
		 GGS NET LTD<br>
		 Arch.Makariou III,<br>
		 135 EMELLE BUILDING,<br>
		 4th floor 3021,<br>
		 Limassol, Cyprus
	</p>
	<p>
		<b>Владельцем лицензии на программное обеспечение является</b>:<br>
		 GGS Ltd.<br>
		 201 Rogers Office Building<br>
		 Edwin Wallace Rey Drive<br>
		 George Hill<br>
		 Anguilla
	</p>
</div>
			</div>
		</div>
	</div>
</div>
</div>